<?php
if (!eregi("index.php", $PHP_SELF)) { die ("Access denied"); }
$PAGE_TITLE="Цели компании Энерготехнологии";
echo " <table width='100%' border='0' cellpadding='0' cellspacing='0'>
         <tr>
           <td>
                    <div class='zag'>
             <p><strong>О компании</strong><br />
                        </div>
             <p align='justify'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Общество с  ограниченной ответственностью &quot;ЭнергоТехнологии&quot;, созданное в 2006 году, как приемник предприятия ИП Беляев А.Н..<br />
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Миссией  <strong>ООО  «ЭнергоТехнологии»</strong> является обеспечение инжиниринговых услуг и реализации  инвестиционных проектов  в сфере  электроэнергетики.
             <ul>
                           <li><strong>Повышение конкурентоспособности  и эффективности предприятий энергетики.</strong></li>
               <li><strong>Реализации эффективных  технических решений в части схем и состава оборудования энергетических  объектов.</strong></li>
               <li><strong>Разработка и реализация  инвестиционных проектов в электроэнергетике.</strong></li>
               <li><strong>Повышение эффективности  инновационной деятельности.</strong></li>
               <li><strong>Внедрение новых технологий.</strong></li>
               <li><strong>Новое строительство и  реконструкция объектов.</strong></li>
            </ul>
                                             &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               <div align='justify'>На сегодняшний день является самодостаточным предприятием, имеющим  достаточную материально-техническую базу и высококвалифицированные кадры для  оказания качественных услуг в сфере энергоснабжения.<br />
                 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На данном этапе своего развития компании выполняет все виды электромонтажных  работ до 10 кВ. Основная задача <strong>ООО &quot; ЭнергоТехнологии &quot;</strong> -  организация новых знергообъектов современное управление энергохозяйством для  электроснабжения жилых комплексов, торговых, деловых и развлекательных центров,  а также других объектов инфраструктуры. <br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Наша компания гарантирует реальное качество выполняемых работ в четко  установленные сроки. Основанием этому является слаженный и  высококвалифицированный коллектив, а также высокотехнологичное оборудование,  применяемое при производстве работ. <br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Гармоничное сочетание цены и качества позволят нам работать с Заказчиками любых  категорий.  Своевременная комплектация  объектов оборудованием и материалами осуществляется за счет собственных  резервов. <strong>ООО &quot;ЭнергоТехнологии&quot;</strong> наладило прочные связи с поставщиками  энергетического оборудования и зарекомендовало себя как надежного партнера. Для  оснащения энергообъектов применяется сертифицированное высокотехнологичное  оборудование и материалы ведущих фирм производителей, таких как Scneider  Electric, ABB, Legrand, заводов &quot;ЭЗОИС&quot; и &quot;Москабельмет&quot;  счет собственных резервов. <br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рациональный подход к комплектованию и использованию материальной базы, а  также оптимизация ее количества, в зависимости от роста объемов, позволяет в  кратчайшие сроки и с наилучшим качеством вести работы не зависимо от их  сложности. Материально-техническая база является залогом успеха и стабильного  развития нашей компании. В ее состав входит производственно-складское  помещение, парк необходимой автотехники и средств малой механизации.
</p>
                 </p>
             </div>
               <H1> <p align='center'><strong>С нами выгодно и интересно работать!!!</strong></p></H1>
             <H1>&nbsp;</H1></td>
         </tr>
         <tr>
          <td  align='center' bgcolor='#FFFFFF'>
            <br><br>
            <img src=/img/baner1.jpg width='564' border='0' alt='О компании Энерготехнологии'>
          </td>
         </tr>
      </table>
     ";
?>