<?php
 if (!eregi("index.php", $PHP_SELF)) { die ("Access denied"); }
 echo "";
 echo "
<table width='100%' border='0' cellpadding='0' cellspacing='0'>
         <tr>
           <td>
                    <div class='zag'>
             <p><strong>Электротехническая лаборатория </strong><br />
                        </div>
             <p align='justify'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Эксперты  нашей электролаборатории - это высококвалифицированные Инженеры, имеющие  огромный опыт в технической оценке состояния электроустановок после выполнения  электромонтажные работы. Данные специалисты произведут необходимые  электроизмерения, грамотно составят технический отчет, окажут консультацию по  устранению выявленных нарушений с минимальными затратами и представят  электроуставновки инспектору МГЭН для допуска в эксплуатацию.<br /><br />
&nbsp;&nbsp;&nbsp; <strong>Перечень работ выполняемых нашей лабораторией (до 10 кВ): </strong>
             <ul>
               <li>Проверка состояния элементов заземляющих устройств электроустановок.</li>
               <li>Проверка наличия цепи и замеры переходных сопротивлений между заземлителями  и заземляющими проводами, заземляемым оборудованием (элементами) и заземляющими  проводниками.</li>
               <li>Измерение удельного сопротивления земли.</li>
               <li>Измерение сопротивления заземляющих устройств всех типов.</li>
               <li>Измерение сопротивления изоляции кабелей, обмоток электродвигателей,  аппаратов, вторичных цепей и электропроводок, и электрооборудования напряжением  до 1000 В.</li>
               <li>Измерение полного сопротивления петли &quot;фаза-нуль&quot; в установках  напряжением до 1000 В. С глухозаземленной нейтралью.</li>
               <li>Проверка срабатывания защиты при системе питания с заземленной и  изолированной нейтралью.</li>
               <li>Проверка и испытание установочных автоматов питающих линий.</li>
               <li>Проверка срабатывания защиты, выполненной плавкими ставками, в  электроустановках напряжением до 1000 В, калибровка плавких вставок.</li>
               <li>Проверка автоматических выключателей в электрических сетях напряжением до  1000 В на срабатывание по току.</li>
               <li>Измерение переходных контактов и сопротивлений обмоток электрических машин  и трансформаторов.</li>
               <li>Испытание повышенным напряжением кабельных линий и электрооборудования  напряжением до 1000 В.</li>
               <li>Испытание и измерение характеристик трансформаторов напряжения и  трансформаторов тока.</li>
               <li>Проверка напряжения и тока срабатывания приводов масляных выключателей.</li>
               <li>Проверка устройств релейной защиты, автоматики и телемеханики.</li>
               <li>Проверка устройств защитного отключения.</li>
               <li>Проверка схем аварийного освещения.</li>
               <li>Измерение сопротивления растеканию тока заземляющего устройства.</li>
               <li>Проверка систем молниезащиты.</li>
              <li>Отыскание кабельных трасс, мест повреждения и &quot;прожиг кабеля&quot;.</li>
                  </ul>
          </p>
             <H1>&nbsp;</H1></td>
         </tr>
         <tr>
          <td  align='center' bgcolor='#FFFFFF'>
            <br><br>
            <img src=/img/baner1.jpg width='564' border='0' alt='О компании Энерготехнологии'>
          </td>
         </tr>
      </table>
";
?>