<?php
 if (!eregi("index.php", $PHP_SELF)) { die ("Access denied"); }
 echo "";
 echo "
<table width='100%' border='0' cellpadding='0' cellspacing='0' class='Text'>
         <tr style='vertical-align:top'>
           <td>  <p>
             <div  class='zag'>
               Здравствуйте!<br>
                  Вас приветствует коллектив
                  ООО «ЭнергоТехнологии».
             </div>
             </p>
          <div class='Textable'>
           <img src='img/DSC03058.jpg' hspace='20' align='right'  alt='Наши специалисты'/>
           <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ООО &quot;ЭнергоТехнологии&quot;</strong> специализируется на выполнении инжиниринговых услуг в сфере электроэнергетики. Все работы производятся под «ключ» от проектирования до сдачи в эксплуатацию и последующего гарантийного и постгарантийного обслуживания. Фирма успешно работает и развивается с 2006 года. За это время выполнен значительный объем  работ на промышленных и гражданских  объектах.</p>
           <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Все работы производятся опытным квалифицированным  персоналом, оснащенным           современным оборудованием, инструментом и материалами. У нас имеются все  необходимые лицензии и свидетельства на осуществление проектных, сметных и  монтажных работ.  Каждый этап работ,  проходит строгий контроль качества. Все  работы выполняются в соответствии с последней нормативно-технической  документацией, действующей на территории Российской Федерации. Поставщики  оборудования и материалов, используемых нами в работе, также имеют все  положенные лицензии и сертификаты качества на поставляемую продукцию.</p>
           <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Наша  компания обладает всеми ресурсами для своевременного и высококачественного  выполнения всех видов инжиниринговых услуг в сфере электроэнергетики, что подтверждено многочисленными положительными отзывами.</p>
           <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сегодня <strong>ООО &quot;ЭнергоТехнологии&quot;</strong> является  динамично развивающейся компанией и осуществляет свою деятельность в следующих  направлениях:</p>
             <li>Информационно – консультационные услуги в сфере  электроэнергетики;</li>
             <li>Выполнение проектно-сметных работ.</li>
             <li>Монтаж электроустановок до 10 кВ включительно и  комплектация.</li>
             <li>Электротехническая  лаборатория.</li>
             <li>Сдача объекта в эксплуатацию.</li>
             <li>Обслуживание, ремонт  электроустановок до 10 кВ включительно </li>
           </ul>
                   <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мы заинтересованы в развитии деловых долгосрочных контактов с Вами и уверены, что наши виды услуг позволят максимально полно и в короткие сроки удовлетворить потребности Вашей организации на выгодных для Вас условиях.</p>
                   <p >&nbsp;</p>
          </div>
                   <p align='center'><strong>Приглашаем все заинтересованные организации к долгосрочному  и взаимовыгодному сотрудничеству! </strong></p></td>
        </tr>
        <tr>
          <td  align='center' >
           <br><br>&nbsp;
           <img src='img/ban1.jpg' width='564' height='108' /></td>
         </tr>

";
echo "
</table>";
?>