<?php
 if (!eregi("index.php", $PHP_SELF)) { die ("Access denied"); }
 echo "";
 echo "
<table width='100%' border='0' cellpadding='0' cellspacing='0' class='Text'>

         <tr>
           <td class='zag'>
                           Список работ, выполненных фирмой <br>ООО «ЭнергоТехнологии»<br>
                   </td>
         </tr>
   <tr><td>
        <table width='100%' border='1' class='Textable'>
  <tr>
    <td width='24' valign='top'><p align='center'><strong>№</strong></p></td>
    <td width='234' valign='top'><p align='center'><strong>Объект</strong></p></td>
    <td width='217' valign='top'><p align='center'><strong>Выполненные работы</strong></p></td>
    <td width='170' valign='top'><p align='center'><strong>Заказчик</strong></p></td>
  </tr>
  <tr>
    <td><p align='center'>1</p></td>
    <td>Комплекс сберегательных касс в сельских поселениях Чайковского муниципального района в количестве 9 шт.</td>
    <td>Проектные работы, внутренние сети электроснабжения, установка учета электроэнергии, сдача в органы Энергонадзору</td>
    <td>АКБ СБ РФ Чайковское отделение №1675</td>
  </tr>
  <tr>
    <td  ><p align='center'>2</p></td>
    <td  ><p>ОСБ1675/0029 г. Чайковский<br />
      ул. Декабристов ,5/5 <br />
      ОСБ1675/0030 г. Чайковский<br />
      ул. Советская, 11<br />
      ОСБ1675/0027 г. Чайковский ул.Вокзальная,27<br />
      ОСБ1675 г. Чайковский ул. Ленина 61</p></td>
    <td  ><p>Установка учета электроэнергии в отделениях сберегательного банка</p></td>
    <td  ><p>АКБ СБ РФ Чайковское отделение №1675</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>3</p></td>
    <td  ><p>ОСБ1675/0029 г. Чайковский ул. Декабристов ,5/5</p></td>
    <td  ><p>Проектные работы, внутренние сети электроснабжения, установка учета электроэнергии, </p></td>
    <td  ><p>АКБ СБ РФ Чайковское отделение №1675</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>4</p></td>
    <td  ><p>ОСБ1675 г. Чайковский ул.Мира,19</p></td>
    <td  ><p>Проектные работы, внутренние сети электроснабжения, установка учета электроэнергии, сдача в органы Энергонадзору</p></td>
    <td  ><p>АКБ СБ РФ Чайковское отделение №1675</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>5</p></td>
    <td  ><p>ОСБ1675 г. Чайковский ул. Ленина 61</p></td>
    <td  ><p>Внутренние сети аварийного освещения.</p></td>
    <td  ><p>АКБ СБ РФ Чайковское отделение №1675</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>6</p></td>
    <td  ><p>М-Н «Центральный» 1500 м2 <br />
      г. Чайковский</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии, </p></td>
    <td  ><p>ИП Сергеев М.Н.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>7</p></td>
    <td  ><p>Баня №2, 1200 м2<br />
      г. Чайковский</p></td>
    <td  ><p>Проектные работы, внутренние сети электроснабжения, установка учета электроэнергии, </p></td>
    <td  ><p>ИП Сергеев М.Н.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>8</p></td>
    <td  ><p>Цех по производству тротуарной плитки п.Прикамский</p></td>
    <td  ><p>Ремонт ВЛ - 0,4 кВ – 0,5 км. Внутренние сети электроснабжения. Подключение оборудования.</p></td>
    <td  ><p>ИП Сергеев М.Н.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>9</p></td>
    <td  ><p>Торговый центр «Строитель» 900 м2 г.Чайковский</p></td>
    <td  ><p>Проектные работы Внутренние сети электроснабжения, установка учета электроэнергии, сдача Энергонадзору</p></td>
    <td  ><p>ИП Коровин</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>10</p></td>
    <td  ><p>Кафе-бар «Меркурий» 400 м2 г.Чайковский</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии, сдача Энергонадзору</p></td>
    <td  ><p>ООО«Меркурий-Н»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>11</p></td>
    <td  ><p>Пекарня 2500м2 мощность    200кВт </p></td>
    <td  ><p> Внутренние сети электро-снабжения, установка учета электроэнергии</p></td>
    <td  ><p>ООО «Пекарня»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>12</p></td>
    <td  ><p>Пекарня 1000 м2 мощность 60кВт</p></td>
    <td  ><p>Реконструкция  электроснабжения. Реконструкция пекарного оборудования.</p></td>
    <td  ><p>ИП Десятков Н.Л.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>13</p></td>
    <td  ><p>Административное помещение Фокинского сельского поселения</p></td>
    <td  ><p>Реконструкция электроснабжения</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>14</p></td>
    <td  ><p>Наружное освещение с.Фоки, д. Карша, д. Чумна, д. Гаревая, д. Жигалки, з-д Михайловский.</p></td>
    <td  ><p>Установка щитов учетно-распределительных -13 шт.<br />
      Восстановление линий наружного освещения.</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>15</p></td>
    <td  ><p>Линия наружного освещения в с.Фоки ул. Кирова</p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения после реконструкции сетей. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>16</p></td>
    <td  ><p>Наружное освещение в д. Каменный ключ.</p></td>
    <td  ><p>Проектирование и строительство линии наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>17</p></td>
    <td  ><p>Социальный  дом  с. Фоки</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии, Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>18</p></td>
    <td  ><p>Электроотопление жилых домов по ул. Заводская 91,78,90 (18 квартир) с. Фоки</p></td>
    <td  ><p>Внутренние и наружные сети электроснабжения, установка учета электроэнергии, сети отопления. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>19</p></td>
    <td  ><p>Линия наружного освещения в д. Карша</p></td>
    <td  ><p>Реконструкция линии наружного освещения с установкой энергосберегающих ламп.</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>20</p></td>
    <td  ><p>Д. Чумна ул. Звездная</p></td>
    <td  ><p>Реконструкция ЛЭП 0,4 кВ 400 м с уличным освещением и вводом в здания.</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>21</p></td>
    <td  ><p>Автосервисное помещение 700 м2</p></td>
    <td  ><p>Кабельная линия 0,4 кВ, Внутренние сети электроснабжения, установка учета электроэнергии</p></td>
    <td  ><p>ООО«Лада-сервис»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>22</p></td>
    <td  ><p>Торгово-производственные помещения</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии, Сдача в эксплуатацию</p></td>
    <td  ><p>ООО «Витраж» </p></td>
  </tr>
  <tr>
    <td  ><p align='center'>23</p></td>
    <td  ><p>Лесопильный цех д.    Русалевка</p></td>
    <td  ><p>Внутреннее    электроснабжение</p></td>
    <td  ><p>ГКУП «Премьсельлес»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>24</p></td>
    <td  ><p>Тепличный комлекс. Торговые павильоны  3 шт.</p></td>
    <td  ><p>Внутреннее электроснабжение, установка учета электроэнергии, Сдача в эксплуатацию</p></td>
    <td  ><p>Г.З.Х.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>25</p></td>
    <td  ><p>Кафе с.Сосново</p></td>
    <td  ><p>Внутреннее электроснабжение, установка учета электроэнергии, Сдача в эксплуатацию</p></td>
    <td  ><p>ИП Месняков</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>26</p></td>
    <td  ><p>Участок по ремонту торговой техники</p></td>
    <td  ><p>Выполнение работ по предписаниям Ростехнадзора</p></td>
    <td  ><p>ООО «ТоргТехника»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>27</p></td>
    <td  ><p>Лесоперерабатывающий комплекс. c.Вассята</p></td>
    <td  ><p> Внутренние сети электроснабжения, кабельная линия 0,4 кВ, установка учета электроэнергии, Сдача в эксплуатацию</p></td>
    <td  ><p>ООО «Славия»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>28</p></td>
    <td  ><p>Д. Чумна ул. </p></td>
    <td  ><p>Реконструкция ЛЭП 0,4 кВ 250 м с уличным освещением и вводом в здания.</p></td>
    <td  ><p>Администрация Фокинского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>29</p></td>
    <td  ><p>Цех по переработке и фасовке семечек.</p></td>
    <td  ><p>Внутренние сети электроснабжения, кабельная линия 0,4кВ, установка учета электроэнергии, сдача Энергонадзору</p></td>
    <td  ><p>ООО«Семечки»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>30</p></td>
    <td  ><p>Торговый павильон «Цветы»</p></td>
    <td  ><p>Проектирование, Внутренние сети электроснабжения, кабельная линия 0,23 кВ, установка учета электроэнергии, сдача Энергонадзору.</p></td>
    <td  ><p>МУП «Зеленое хозяйство»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>31</p></td>
    <td  ><p>Лесопильный комплекс ООО«Алекс» п.Прикамский </p></td>
    <td  ><p>Внутренний сети электроснабжения</p></td>
    <td  ><p>ООО «Алекс»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>32</p></td>
    <td  ><p>База ОАО «СГ-транс», АГЗС    №1,<br />
      АГЗС №2,</p></td>
    <td  ><p>Замеры параметров электрических сетей и оборудования</p></td>
    <td  ><p>Чайковский филиал <br />
      ОАО «СГ-транс»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>33</p></td>
    <td  ><p>Мясокомбинат г.Чайковский</p></td>
    <td  ><p>Замеры параметров электрических сетей и оборудования. </p></td>
    <td  ><p>ЗАО «Агофирма «Мясо»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>34</p></td>
    <td  ><p>Животноводческий комплекс с. Вассята<br />
      Животноводческий комплекс<br />
      п. Прикамский<br />
      Животноводческий комплекс <br />
      д. Маракуши<br />
      Животноводческий комплекс с. Ольховка</p></td>
    <td  ><p>Замеры параметров электрических сетей и  оборудования.</p></td>
    <td  ><p>ООО «Золотой теленок»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>35</p></td>
    <td  ><p>&nbsp;</p></td>
    <td  ><p>Замеры параметров электрических сетей и  оборудования.</p></td>
    <td  ><p>ГУ 11 отряд ФПС по Пермскому краю</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>36</p></td>
    <td  ><p>«Птицефабрика Чайковская» с. Фоки</p></td>
    <td  ><p>Замеры параметров электрических сетей и  оборудования корпуса №5 и №25</p></td>
    <td  ><p>ЗАО «Птицефабрика Чайковская» с. Фоки</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>37</p></td>
    <td  ><p>Гостиничный комплекс на базе отдыха «Раздолье»</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии, Сдача в эксплуатацию.</p></td>
    <td  ><p>ООО «Гарант-Инвест»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>38</p></td>
    <td  ><p>Лаборатория №1<br>
      Лаборатория №2<br />
      Административное помещение <br />
      ООО «Энергоприбор»</p></td>
    <td  ><p>Проектирование сетей электроснабжения</p></td>
    <td  ><p>ООО «ЭРИС»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>39</p></td>
    <td  ><p>Административное здание Фокинского лесничества </p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии.</p></td>
    <td  ><p>ГКУ «Чайковское лесничество»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>40</p></td>
    <td  ><p>Административное здание с гаражом ГКУ «Чайковское лесничество» г. Чайковский</p></td>
    <td  ><p>Внутренние сети электроснабжения, установка учета электроэнергии</p></td>
    <td  ><p>ГКУ «Чайковское лесничество»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>41</p></td>
    <td  ><p>Электроотопление жилых домов в больничном комплексе «Энергия». </p></td>
    <td  ><p>ВЛ 0,4 кВ – 0,4 км, Внутренние и наружные сети электроснабжения, установка учета электроэнергии, сети отопления. Сдача в эксплуатацию. (32 квартиры)</p></td>
    <td  ><p>МУ «Чайковское имущественное казначейство»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>42</p></td>
    <td  ><p>Потребительский гаражный кооператив №40 «Завокзальный» 3 очередь</p></td>
    <td  ><p>Внутренние и наружные сети электроснабжения, установка учета электроэнергии,  Сдача в эксплуатацию.</p></td>
    <td  ><p>Потребительский гаражный кооператив №40 «Завокзальный»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>43</p></td>
    <td  ><p>Детский сад №14 </p></td>
    <td  ><p>Внутренние и наружные сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию.</p></td>
    <td  ><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>44</p></td>
    <td  ><p>Здание Чайковской детской музыкальной школы №2 микрорайон Уральская<br />
      Здание  Чайковской детской музыкальной школы №2  микрорайон Заря</p></td>
    <td  ><p>Проектные работы, внутренние сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию.</p></td>
    <td  ><p>МОУ «Чайковская детская    музыкальная школа №2»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>45</p></td>
    <td  ><p>М-Н «Лэтуаль» г.Чайковский</p></td>
    <td  ><p>Проектные работы, наружные сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию</p></td>
    <td  ><p>ООО «АЛЬКОР и Ко»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>46</p></td>
    <td  ><p>ГУЗ «Краевой противотуберкулезный диспансер №9» г. Чайковский</p></td>
    <td  ><p>Установка Учетов электроэнергии. Подключение генератора. Устройство первой группы электроснабжения.</p></td>
    <td  ><p>ГУЗ «Краевой противотуберкулезный диспансер №9»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>47</p></td>
    <td  ><p>Административное здание по <br />
      ул. Шлюзовая 1а,  г. Чайковский</p></td>
    <td  ><p>Проектные работы, наружные и внутренние сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию</p></td>
    <td  ><p>Правовое агентство «КБК»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>48</p></td>
    <td  ><p>Помещение банка <br />
      ОАО АКБ «Пробизнесбанк»</p></td>
    <td  ><p>Проектные работы, наружные и внутренние сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию</p></td>
    <td  ><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>49</p></td>
    <td  ><p>Объекты социальной инфраструктуры</p></td>
    <td  ><p>Замеры параметров электрических сетей и  оборудования.</p></td>
    <td  ><p>Администрация Ваньковского сельского поселения </p></td>
  </tr>
  <tr>
    <td  ><p align='center'>50</p></td>
    <td  ><p>Жилой дом по ул.Кабалевского 28/1</p></td>
    <td  ><p>Питающая кабельная линия 0,4 кВ от ТП до дома</p></td>
    <td  ><p>ТСЖ «Кабалевского 28/1»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>51</p></td>
    <td  ><p>ГОУ СПО «Чайковский техникум промышленных технологий и управления». Кабельная линия 0,4 кВ от ТП №505 к корпусу №2</p></td>
    <td  ><p>Питающая кабельная линия 0,4 кВ  от ТП №505 к корпусу №2, ВРУ-0,4 кВ</p></td>
    <td  ><p>ГОУ СПО «Чайковский техникум промышленных технологий и управления»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>52</p></td>
    <td  ><p>ГОУ СПО «Чайковский техникум промышленных технологий и управления» Корпус №4</p></td>
    <td  ><p>Проектные работы, наружные и внутренние сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию</p></td>
    <td  ><p>ГОУ СПО «Чайковский техникум промышленных технологий и управления»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>53</p></td>
    <td  ><p>Спортзал  ГОУ СПО «Чайковский техникум промышленных технологий и управления»</p></td>
    <td  ><p>Внутренние сети  электроснабжения.</p></td>
    <td  ><p>ГОУ СПО «Чайковский техникум промышленных технологий и управления»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>54</p></td>
    <td  ><p>Линия наружного освещения  в <br />
      с. Сосново ул.    Первомайская</p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация  Сосновского сельского поселения.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>55</p></td>
    <td  ><p>Линия наружного освещения  в <br />
      с. Сосново ул. Шоссейная,    ул. Молодежная</p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Сосновского сельского поселения.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>56</p></td>
    <td  ><p>Наружное освещение д.Маракуши </p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Сосновского сельского поселения.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>57</p></td>
    <td  ><p>Котельная станция с. Сосново</p></td>
    <td  ><p>Проектные работы, наружные и внутренние сети  электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию.</p></td>
    <td  ><p>Администрация Сосновского сельского поселения.</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>58</p></td>
    <td  ><p>Линия наружного освещения по ул. Кольцевая</p></td>
    <td  ><p>Проектирование и строительство линии наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>59</p></td>
    <td  ><p>Линия наружного освещения по ул. Камская</p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>60</p></td>
    <td  ><p>Линия наружного освещения по ул. Новая </p></td>
    <td  ><p>Проектирование и строительство линии  наружного    освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>61</p></td>
    <td  ><p>Линия наружного освещения по ул. Школьная </p></td>
    <td  ><p>Проектирование и    строительство линии  наружного    освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>62</p></td>
    <td  ><p>Линия наружного освещения по ул. Сколинская</p></td>
    <td  ><p>Проектирование и строительство линии  наружного освещения. Сдача в эксплуатацию</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>63</p></td>
    <td  ><p>Клуб с. Ольховка </p></td>
    <td  ><p>Проектные работы, наружные и внутренние сети  электроснабжения, установка учета электроэнергии. Сдача  в эксплуатацию.</p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>64</p></td>
    <td  ><p>Жилой дом по ул. Труда 2</p></td>
    <td  ><p>Наружные и внутренние сети электроснабжения. </p></td>
    <td  ><p>Администрация Ольховского сельского поселения</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>65</p></td>
    <td  ><p>Жилой девятиэтажный, сорока пяти квартирный дом по ул. Сосновая 27 <br />
      г. Чайковский</p></td>
    <td  ><p> Внутренние сети электроснабжения. Сдача в эксплуатацию.</p></td>
    <td  ><p>ООО РСУ-6</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>66</p></td>
    <td  ><p>Платежные терминалы 22 шт. <br />
      г. Чайковский </p></td>
    <td  ><p>Проектные работы, наружные сети электроснабжения, установка учета электроэнергии. Сдача в эксплуатацию.</p></td>
    <td  ><p>ООО «Телесеть – Кама»</p></td>
  </tr>
  <tr>
    <td  ><p align='center'>67</p></td>
    <td  ><p>Жилой дом д. Бородули, Верещагинского р-на</p></td>
    <td  ><p>Внутренние сети электроснабжения. Сдача в эксплуатацию.</p></td>
    <td  ><p>Администрация Бородульского сельского поселения</p></td>
  </tr>
</table>
</td>
</tr>

</table>
";
?>